{
    "id": 1,
    "title":"LONE WOLF FACTS",
    "paragraph1": "Lone Wolf Codes is a sole proprietor web development company founded and completely run by the founder and CEO Caleb Mutombo. In future it will grow to become more than just a web development company, and more of a freelancers’ network, built by a freelancer for freelancers and cooperate companies. Lone Wolf Codes began with the aim of creating a network of tech freelancers. No, you can’t find and book freelancers here, but soon that will be Caleb’s job.",
    "paragraph2": "As Caleb currently remains the only person at Lone Wolf Codes, that makes him the lone wolf coder, as new connection are made Lone Wolf Codes will offer more than just websites, but a wider verity of digital products and services, like app development, content creation, digital marketing, sales, accounting, copyrighting, video editing, any and every other digital product or services you can imagine.",

    "paragraph3": "Here at Lone Wolf Codes, I fulfil every client’s need to be seen and heard on the world wide web. At the moment Lone Wolf Codes Is limited to premium web development but soon expanding as mentioned above.",
    "paragraph4": "At Lone Wolf Codes I don’t just develop websites for My clients, but more importantly, I develop websites for my client’s clients or customers. It’s simple. I make websites with the end consumer in mind.",

    "paragraph5": "It’s the simple things that count! Forget huge office buildings and fancy office supplies. I like to keep things simple at Lone Wolf Codes.",
    "paragraph6": "All I need is a laptop, an internet connection to bring you only the best of the best websites at the lowest cost. That’s the beauty of the gig economy",
   
    "paragraph7": "If you are looking for the best website designs at a low cost. Well, then my friend look no further because this is as good as it gets.",
    "paragraph8": "Not only are my sites affordable but I can deliver fast, without compromising on quality. As mentioned above I save on overheads by keeping things simple. "
}